<?php
/**
 * @var $page \View\DefaultLayout
 */
?>

<div>Как получить скидку?</div>

<div>
    <div>Сайт www.enter.ru</div>
    Входи в личный кабинет на www.enter.ru!
    При оформлении Заказа в поле КУПОН или ФИШКА вводи номер фишки!
</div>

<div>
    <div>Розничные магазины ENTER</div>
    Скажи сотруднику магазина, что ты — участник ENTER PRIZE!
    И сообщи номер Фишки при оплате заказа!
</div>

<div>
    <div>Контакт-cENTER 8 800 700 00 09</div>
    Скажи оператору Контакт-cENTER, что ты — участник ENTER PRIZE!
    И при оформлении заказа сообщи номер Фишки!
</div>

Кстати, у нас есть ещё фишки! <a href="<?= \App::router()->generate('enterprize') ?>">Посмотреть</a>


﻿



