UPDATE `page` SET `content`='

<div class="bNewDelivery">
	<h2>
		Как и когда можно получить заказ?</h2>
	<h3>
		Способ 1. Получение заказа в магазине. Бесплатно!</h3>
	<p>
		Если вы решили приобрести что-то небольшое (малогабаритную кухонную технику, ноутбук, игрушки, посуду &ndash; в общем, товар весом не более 25 кг), вы можете забрать покупку в любом магазине Enter вашего города <b>уже в тот же день</b> (если товар есть в наличии на складе магазина) или <b>на следующий день после заказа</b> (если товара на складе магазина в данный момент нет). Выбрать ближайший к вам магазин, узнать его график работы и посмотреть схему проезда вы можете <a href="http://enter.ru">на нашем сайте</a>. Услуга доставки заказа в магазин Enter <b>бесплатна</b>!</p>
	<h3>
		Способ 2. Курьерская доставка</h3>
	<div>
		Стандартная доставка</div>
	<span>Москва и Московская область</span>
	<p>
		Мы привезем заказ в удобное для вас место уже на следующий день (при заказе до 21.00 текущего дня) &ndash; курьерская служба работает с 9 утра до 9 вечера и доставляет заказы точно в срок.</p>
	<i>Курьерская доставка по Москве</i> Стоимость доставки по Москве:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>290 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>700 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Для удобства вы можете выбрать подходящий интервал доставки по Москве:
	<ul class="blacklist lh15 pb10">
		<li>
			с 9.00 до 14.00,</li>
		<li>
			с 14.00 до 18.00,</li>
		<li>
			с 18.00 до 21.00,</li>
		<li>
			с 9.00 до 18.00.</li>
	</ul>
	<i>Курьерская доставка в пределах 20 км от МКАД и 20-40 км от МКАД</i> Стоимость доставки в пределах 20 км от МКАД:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>290 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>700 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Стоимость доставки в пределах 20-40 км от МКАД:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>950 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>1250 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Возможные интервалы доставки заказов в пределах 20 км от МКАД и 20-40 км от МКАД:
	<ul class="blacklist lh15 pb10">
		<li>
			с 9.00 до 15.00,</li>
		<li>
			с 15.00 до 21.00,</li>
		<li>
			с 9.00 до 21.00.</li>
	</ul>
	<i>Доставка до населенных пунктов, расположенных в Московской области более чем в 40 км от МКАД</i> Стоимость доставки до населенного пункта, расположенного в пределах Московской области более чем в 40 км от Москвы:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>1250 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>2400 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Интервал доставки до населенного пункта, расположенного в 40 км от Москвы и далее: с 10.00 до 20.00.<br />
	<br />
	Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)<br />
	<br />
	<span>Рязань и область</span>
	<p>
		Мы привезем заказ в удобное для вас место уже на следующий день (при заказе до 21.00 текущего дня) &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<i>Курьерская доставка по Рязани</i>
	<p>
		Стоимость доставки по Рязани.</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<strong>190 рублей</strong> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л)</li>
		<li>
			<strong>390 рублей</strong> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л)</li>
	</ul>
	Для удобства вы можете выбрать подходящий интервал доставки по Рязани:
	<ul class="blacklist lh15 pb10">
		<li>
			с 10.00 до 15.00</li>
		<li>
			с 15.00 до 20.00</li>
		<li>
			с 10.00 до 20.00</li>
	</ul>
	<p>
		<i>Курьерская доставка в пределах 40 км от Рязани</i></p>
	<p>
		Стоимость доставки в пределах 20 км от Рязани:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>250 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>490 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Стоимость доставки в пределах 20-40 км от Рязани:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>550 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>750 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Доставка заказов в пределах 40 км от Рязани осуществляется с 10.00 до 20.00.</p>
	<p>
		<i>Доставка до населенных пунктов, расположенных в Рязанской области более чем в 40 км от города</i></p>
	<p>
		Стоимость доставки до населенного пункта, расположенного в пределах Рязанской области более чем в 40 км от Рязани:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>950 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>1450 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Интервал доставки до населенного пункта, расположенного в 40 км от Рязани и далее: с 10.00 до 20.00.<br />
	<br />
	Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)<br />
	<br />
	<span>Липецк</span>
	<p>
		Мы привезем заказ в удобное для вас место уже на следующий день &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<i>Курьерская доставка по Липецку</i>
	<p>
		Курьерская доставка по Липецку до 10 марта 2012 года &ndash; БЕСПЛАТНО!</p>
	<p>
		Для удобства вы можете выбрать подходящий интервал доставки по Липецку:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			с 10.00 до 15.00</li>
		<li>
			с 15.00 до 20.00</li>
		<li>
			с 10.00 до 20.00</li>
	</ul>
	<p>
		<i>Курьерская доставка в пределах 40 км от Липецка</i></p>
	<p>
		Стоимость доставки в пределах 20 км от Липецка:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>350 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>450 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Стоимость доставки в пределах 20-40 км от Липецка:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>550 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>690 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Доставка заказов в пределах 40 км от Липецка осуществляется с 10.00 до 20.00.</p>
	<p>
		<i>Доставка до населенных пунктов, расположенных в Липецкой области более чем в 40 км от города</i></p>
	<p>
		Стоимость доставки до населенного пункта, расположенного в пределах Липецкой области более чем в 40 км от Липецка:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>850 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>950 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Интервал доставки до населенного пункта, расположенного в 40 км от Липецка и далее: с 10.00 до 20.00.<br />
	<br />
	Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)<br />
<br />

		<span>Белгород</span>
		<p>Мы привезем заказ в удобное для вас место уже через день (при заказе до 24.00 текущего дня) &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<i>Курьерская доставка по Белгороду</i>
	<p>
		Стоимость доставки по Белгороду.</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<strong>290 рублей</strong> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л)</li>
		<li>
			<strong>490 рублей</strong> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л)</li>
	</ul>
	Для удобства вы можете выбрать подходящий интервал доставки по Белгороду:
	<ul class="blacklist lh15 pb10">
		<li>
			с 10.00 до 15.00</li>
		<li>
			с 15.00 до 20.00</li>
		<li>
			с 10.00 до 20.00</li>
	</ul>
	<p>
		<i>Курьерская доставка в пределах 40 км от Белгорода</i></p>
	<p>
		Стоимость доставки в пределах 20 км от Белгорода:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>490 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>590 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Стоимость доставки в пределах 20-40 км от Белгорода:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>590 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>750 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Доставка заказов в пределах 40 км от Белгорода осуществляется с 10.00 до 20.00.</p>
	<p>
		<i>Доставка до населенных пунктов, расположенных в Белгородской области более чем в 40 км от города</i></p>
	<p>
		Стоимость доставки до населенного пункта, расположенного в пределах Белгородской области более чем в 40 км от Белгорода:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>750 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>950 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Интервал доставки до населенного пункта, расположенного в 40 км от Белгорода и далее: с 10.00 до 20.00.<br />
		<br />
		Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)</p>
	<br />
		<span>Орел</span>
	<p>
		Мы привезем заказ в удобное для вас место уже через день (при заказе до 24.00 текущего дня) &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<p>
		<i>Курьерская доставка по Орлу</i></p>
	<p>
		Стоимость доставки по Орлу</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<strong>250 рублей</strong> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л)</li>
		<li>
			<strong>490 рублей</strong> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л)</li>
	</ul>
	Для удобства вы можете выбрать подходящий интервал доставки по Орлу:
	<ul class="blacklist lh15 pb10">
		<li>
			с 10.00 до 15.00</li>
		<li>
			с 15.00 до 20.00</li>
		<li>
			с 10.00 до 20.00</li>
	</ul>
	<p>
		<i>Курьерская доставка в пределах 40 км от Орла</i></p>
	<p>
		Стоимость доставки в пределах 20 км от Орла:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>250 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>590 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	Стоимость доставки в пределах 20-40 км от Орла:
	<ul class="blacklist lh15 pb10">
		<li>
			<b>750 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>950 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Доставка заказов в пределах 40 км от Орла осуществляется с 10.00 до 20.00.</p>
	<p>
		<i>Доставка до населенных пунктов, расположенных в Орловской области более чем в 40 км от города</i></p>
	<p>
		Стоимость доставки до населенного пункта, расположенного в пределах Орловской области более чем в 40 км от Орла:</p>
	<ul class="blacklist lh15 pb10">
		<li>
			<b>950 рублей</b> для малогабаритных товаров (весом не более 25 кг и объемом не более 100 л).</li>
		<li>
			<b>1450 рублей</b> для крупногабаритных товаров (весом более 25 кг или объемом более 100 л).</li>
	</ul>
	<p>
		Интервал доставки до населенного пункта, расположенного в 40 км от Орла и далее: с 10.00 до 20.00.<br />
		<br />
		Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)</p>

		<span>Тверь</span>
	<p>
		Мы привезем заказ в удобное для вас место уже через день (при заказе до 24.00 текущего дня) &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<p>
		Стоимость доставки по Твери &ndash; до 15 апреля 2012 года БЕСПЛАТНО!</p>
	<p>
		<span style="display: none;">&nbsp;</span>Курьерская доставка по Тверской области появится в ближайшее время!</p>
	<p>
		Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)</p>

		<span>Воронеж</span>
	<p>
		Мы привезем заказ в удобное для вас место уже через день (при заказе до 24.00 текущего дня) &ndash; курьерская служба работает с 10 утра до 8 вечера и доставляет заказы точно в срок.</p>
	<p>
		Стоимость доставки по Воронежу &ndash; до 10 мая 2012 года БЕСПЛАТНО!</p>
	<p>
		Курьерская доставка по Воронежской области появится в ближайшее время!</p>
	<p>
		Кстати, наши курьеры принимают оплату не только наличными, но и банковскими картами. А еще любой, даже очень тяжелый товар, мы доставляем до двери и неважно, что вы живете на 30 этаже:)</p>
	<div>
		Срочная доставка</div>
	<span>Москва</span> Срочную доставку мы пока осуществляем только в Москве и в пределах 40 км от МКАД.<br />
	<br />
	Если заказ в Enter вы сделали до <b>13.15</b>, получить покупку можно <b>в этот же день!</b> Срочные заказы мы доставляем <b>с 16.00 до 20.00</b> &ndash; вполне можно успеть прибыть на вечернее торжество с подарком! Срочная доставка пока возможна только для малогабаритных товаров (весом не более 35 кг и объемом не более 100 л), поэтому советуем в подарок выбирать что-нибудь компактное;).<br />
	<br />
	Стоимость срочной доставки по Москве и в пределах 20 км от МКАД - <b>790 рублей</b>.<br />
	<br />
	<br />
	<br />
	<div>
		Доставка ювелирных украшений</div>
	<span>Москва и Московская область</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
	<br />
	Мы предлагаем несколько интервалов доставки украшений:
	<ul class="blacklist lh15 pb10">
		<li>
			с 9.00 до 14.00,</li>
		<li>
			с 14.00 до 18.00.</li>
		<li>
			с 9.00 до 18.00.</li>
	</ul>
	<p>
		Стоимость доставки украшений по Москве и в пределах 20 км от МКАД такая же, как и обычных малогабаритных товаров - <b>290 рублей</b>.<br />
		<br />
		Доставка ювелирных украшений за МКАД осуществляется также только по будним дням в интервале с 9.00 до 18.00.<br />
		<br />
		Стоимость доставки украшений в пределах 20 км от МКАД &ndash; <b>290 рублей</b>, в пределах 40 км от МКАД &ndash; <b>950</b> рублей, а доставка в населенные пункты, расположенные в пределах МО более чем в 40 км от МКАД, стоит <b>1250 рублей</b>.</p>
	<span>Рязань и область</span>
	<p>
		Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		До 31 января 2012 года доставка украшений по Рязани &ndash; БЕСПЛАТНО!<br />
		<br />
		Стоимость доставки украшений в пределах 20 км от Рязани &ndash; <b>250 рублей</b>, в пределах 40 км от Рязани &ndash; <b>550 рублей</b>, а доставка в населенные пункты, расположенные в Рязанской области более чем в 40 км от города, стоит <b>950 рублей</b>.</p>
	<p>
		<span>Липецк</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		До 30 марта 2012 года доставка ювелирных украшений по Липецку &ndash; БЕСПЛАТНО!</p>
	<p>
		Стоимость доставки украшений в пределах 20 км от Липецка &ndash; 350 рублей, в пределах 40 км от Липецка &ndash; 550 рублей, а доставка в населенные пункты, расположенные в Липецкой области более чем в 40 км от города, стоит 850 рублей.<br />
		<br />
		<span>Белгород</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		Стоимость доставки украшений по Белгороду такая же, как и обычных малогабаритных товаров&nbsp; - 290 рублей.<br />
		Стоимость доставки украшений в пределах 20 км от Белгорода &ndash; 490 рублей, в пределах 40 км от Белгорода &ndash; 590 рублей, а доставка в населенные пункты, расположенные в Белгородской области более чем в 40 км от города, стоит 750 рублей.<br />
		<br />
		<span>Орел</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		Стоимость доставки украшений по Орлу такая же, как и обычных малогабаритных товаров&nbsp; - 250 рублей.<br />
		Стоимость доставки украшений в пределах 20 км от Орла &ndash; 250 рублей, в пределах 40 км от Орла &ndash; 750 рублей, а доставка в населенные пункты, расположенные в Орловской области более чем в 40 км от города, стоит 950 рублей.</p>
	<p>
		<span>Тверь</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		Доставка украшений по Твери &ndash; до 15 апреля 2012 года БЕСПЛАТНО!<br />
		&nbsp;</p>
	<p>
		<span>Воронеж</span> Дорогие ювелирные украшения мы доставляем только по будням <b>с 9 часов утра до 6 часов вечера</b> &ndash; это связано с безопасностью. Поэтому на кольца, серьги, подвески и другие драгоценности заказы с доставкой на следующий рабочий день принимаются только до 16.00 текущего дня.<br />
		<br />
		Доставка украшений по Воронежу &ndash; до 10 мая 2012 года БЕСПЛАТНО!</p>
	<div>
		Доставка мебели</div>
	<p>
		Большинство шкафов, диванов и тумбочек мы доставляем всего <b>в течение 7 дней</b> с момента заказа, максимальный же срок доставки мебели - 15 дней (что, согласитесь, тоже немного). Точный срок исполнения заказа вы можете уточнить у специалистов нашего Контакт cENTER. Они с радостью вам все расскажут!</p>
	<div>
		F1 - доставка товаров с установкой</div>
	<p>
		Выбрав в Enter посудомоечную или стиральную машину, диван или набор мебели для гостиной, ноутбук или телевизор, вы вместе с доставкой можете заказать сервисные услуги! Мы установим и настроим технику, соберем мебель, повесим телевизор и, конечно, приберем за собой по окончании работ.<br />
		<br />
		Доставка товаров с установкой силами службы F1 в Москве и области осуществляется с 9.00 до 21.00, а в Рязани, Липецке, Белгороде, Орле, Твери и Воронеже &ndash; с 10.00 до 20.00. В любое указанное вами время, без задержек и опозданий!</p>
	<h3>
		В вашем городе еще нет магазинов Enter?</h3>
	<p>
		Скоро мы откроемся и в вашем городе! Enter стремительно развивается &ndash; возможно, уже завтра наш магазин откроется в вашем городе, и вы сможете заказать наши товары с доставкой! Чтобы узнать свежую информацию о городах, в которые скоро придет Enter, звоните в наш Контакт сENTER по телефону <b>8 800 700 0009</b> (бесплатный звонок по России)!</p>
</div>
<p>
	&nbsp;</p>
<div id="cke_pastebin" style="position: absolute; top: 3238.97px; width: 1px; height: 1px; overflow: hidden; left: -1000px;">
	&nbsp;</div>


' WHERE id = 59;