UPDATE `page` SET `content` = '<h2 class="bold pb20">Как и где можно выбрать и сделать заказ?</h2>
            <div class="pb20">5 способов заказа в Enter:</div>
            <div class="font16 pb20">1. На нашем удобном и современном сайте <a href="/" class="underline">www.enter.ru</a>.</div>
            <div class="lh15 pb20">Более 20 000 товаров доступны для заказа 24 часа в сутки: диваны и заварочные чайники, подгузники и ноутбуки, сноуборды и холодильники, обручальные кольца и шуруповерты &mdash; что бы вам ни понадобилось, вы найдете это на <a href="/" class="underline">www.enter.ru</a>.</div>

            <div class="font16 pb20">2. В любом магазине Enter с помощью продавца или терминала.</div>
            <div class="lh15 pb20">Наши магазины &mdash; это просторные шоу-румы, в которых вы сможете быстро выбрать и заказать нужный вам товар. Спомощью электронных терминалов можно всех подробностях рассмотреть будущую покупку и сравнить ее с другими товарами, а потом, сделав выбор, тут же оплатить заказ и, при наличии товара на складе магазина, сразу забрать покупку. </div>

            <div class="font16 pb20">3. Дома в любимом кресле через бумажный каталог и наш Контакт&ndash;сENTER.</div>
            <div class="lh15 pb20">Раз в три месяца мы выпускаем огромный &mdash; на 2000 страниц! &mdash; бумажный каталог с полным ассортиментом товаров. Теперь, даже находясь далеко от Интернета и торговых центров, вы сможете выбрать и заказать подарки близким &mdash; где бы вы ни были, звоните по телефону 8 800 700 0009 или 8 495 775 0006 &mdash; специалисты нашего Контакт-cENTER ответят на ваш звонок в любое время дня и ночи!</div>

            <div class="font16 pb20">4. В парке, машине, транспорте &mdash; где угодно с помощью бесплатных приложений для iPhone и iPad, Android и Symbian.</div>
            <div class="lh15 pb20">Ежевечерние пробки перестанут быть мучением, если по пути с работы домой вы будете совершать покупки. Приложение Enter для iPhone, iPad, Android или Symbian &mdash; это настоящий Интернет-магазин, со всей его многообразной функциональностью. Выбирайте, заказывайте, отслеживайте статус заказа и делитесь радостью от покупок с друзьями.</div>

            <div class="font16 pb20">5. В офисе или дома с помощью приложений в социальных сетях Facebook, Вконтакте, Одноклассники и МойМир.</div>
            <div class="lh15 pb20">С помощью приложений Enter для социальных сетей вы сможете обсуждать с друзьями понравившиеся товары, &laquo;заказывать&raquo; им подарки себе на День рождения и узнавать, что хотят получить в подарок они &mdash; с социальными приложениями Enter вопрос &laquo;Что подарить?&raquo; больше не будет мучить ни вас, ни ваших близких и друзей.</div>' WHERE `page`.`id` = 58;

UPDATE `page` SET `content` = '<h2 class="bold pb20">Как и когда можно получить заказ?</h2>
            
            <div class="font16 pb20">Я живу в городе, где есть магазины Enter.</div>
            <ul class="blacklist lh15 pb20">
                <li>Мы привезем заказ в удобное для вас место  уже на следующий день &mdash; курьерская служба работает с 9 утра до 9 вечера и доставляет заказы точно в срок. Крупную бытовую технику мы привозим только домой &mdash; это связано с монтажом, а дорогие ювелирные украшения можно купить можно только в магазине &mdash; это связано с безопасностью! </li>
                <li>Вы можете забрать покупки в любом магазине Enter вашего города уже на следующий день после заказа.</li>
            </ul>

            <div class="font16 pb20">Я живу в городе, где магазинов Enter еще нет.</div>
            <ul class="blacklist lh15 pb20">
                <li>Мы привезем ваш заказ максимально быстро &mdash; точный срок доставки вы можете узнать в Контакт&ndash;сENTER по телефонам 8 800 700 0009 (бесплатный звонок по России) и 8 495 775 0006 (бесплатный звонок со стационарного телефона в Москве)!</li>
            </ul>' WHERE `page`.`id` = 59;

UPDATE `page` SET  `content` =  '<h2 class="bold pb20">Как оплатить заказ?</h2>
            <div class="pb15">Какой бы способ доставки вы ни выбрали, вы сможете оплатить заказ:</div>
            <div class="clear pb20"></div>
            <div class="fl ac font16"><img src="/css/skin/img/cash.png" alt="" width="73" height="48" /><br /><br />Наличными</div>
            <div class="fl ac font16 ml30"><img src="/css/skin/img/visa_mc.png" alt="" width="185" height="48" /><br /><br />Картой Visa или MasterCard</div>' WHERE  `page`.`id` =60;