           <!--div class="plug plug4">
               <h2>Мебель</h2>
               Что бы вы ни искали: матрасы для самых сладких снов, или кресла для самых уютных вечеров, или кухни для самых бодрых завтраков &mdash; с Enter ваш дом станет уютнее.
           </div-->
<div id="rotator">
	<div title="1"><p>BAGA</p></div>
	<div title="2"><p>SLIDER 2</p></div>	
	<div title="3">Что бы вы ни искали: матрасы для самых сладких снов, или кресла для самых уютных вечеров, или кухни для самых бодрых завтраков — с Enter ваш дом станет уютнее.</div>
</div>