<div class="popup js-order-oferta-popup">
    <div class="popup__close js-popup-close">×</div>

    <div class="popup_inn">
        <div class="orderOferta">
            <div class="orderOferta_tabs">
                <div class="orderOferta_tabs_i orderOferta_tabs_i-cur js-oferta-tab" data-tab="tab-1">Условия продажи</div>
                <div class="orderOferta_tabs_i js-oferta-tab" data-tab="tab-2">Правовая информация</div>
            </div>

            <div class="orderOferta_tabcnt orderOferta_tabcnt-cur " id="tab-1">
                <div class="orderOferta_tl">Условия продажи</div>
            </div>

            <div class="orderOferta_tabcnt js-tab-oferta-content" id="tab-2">
                <div class="orderOferta_tl">Правовая информация для пользователей сайта ООО «Энтер»</div>

                <p>ООО «Энтер» оставляет за собой право изменять публикуемые на данном сайте материалы в любое время без предварительного уведомления.</p>

                <div class="orderOferta_tl">Авторские права</div>
                <p>Информация сайта ООО «Энтер» защищена авторским правом и действующим законодательством о защите интеллектуальной собственности. ООО «Энтер» предоставляет право посетителям сайта использовать опубликованные материалы в любых личных и некоммерческих целях. Любое копирование, изменение или использование данных материалов в коммерческих целях допускается с письменного согласия ООО «Энтер».</p>

                <div class="orderOferta_tl">Содержание материалов</div>
                <p>ООО «Энтер» приняты все разумные меры к тому, чтобы обеспечить точность и актуальность размещенной на этом сайте информации. ООО «Энтер» оставляет за собой право вносить изменение в содержание материалов этого сайта в любое время по собственному усмотрению. Продукты или услуги, не относящиеся напрямую к ООО «Энтер», упомянуты исключительно в информационных целях. Вся информация об ООО «Энтер» и третьих сторонах на этом сайте представлена в том виде, в котором она существует в распоряжении ООО «Энтер».</p>

                <div class="orderOferta_tl">Товарные знаки</div>
                <p>Товарные знаки, торговые марки, а также другие средства индивидуализации, помещенные на данном сайте, являются собственностью ООО «Энтер» и третьих лиц. Информация, опубликованная на сайте, не предоставляет никаких лицензионных прав на использование любых товарных знаков без получения предварительного письменного согласия владельца.</p>

                <div class="orderOferta_tl">Ссылки</div>
                <p>На данном сайте Вы можете найти ссылки на другие (внешние) сайты, не принадлежащие ООО «Энтер». Информация с этих сайтов не является продолжением или дополнением материалов ООО «Энтер».</p>

                <div class="orderOferta_tl">Реквизиты</div>
                <p>Наименование: ООО «Энтер» Место нахождения: 115419, г. Москва, улица Орджоникидзе, дом 11, строение 10. Государственный регистрационный номер записи о создании юридического лица: 1117746043381 ИНН: 7710881860 КПП: 772501001 Наименование банка: Связной Банк ЗАО г. Москва БИК: 044583139 Расчетный счет: 40702810400000002751</p>
            </div>
        </div>
    </div>
</div>